import avatar from '@/assets/image/speaker-avatar.png';

export const speakers = [
	{
		id: '1',
		name: 'Детектив пикачу',
		info: 'уморительный, остроумный и обаятельный сыщик',
		image: avatar,
	},
	{
		id: '2',
		name: 'Детектив пикачу',
		info: 'уморительный, остроумный и обаятельный сыщик',
		image: avatar,
	},
	{
		id: '3',
		name: 'Детектив пикачу',
		info: 'уморительный, остроумный и обаятельный сыщик',
		image: avatar,
	},
	{
		id: '4',
		name: 'Детектив пикачу',
		info: 'уморительный, остроумный и обаятельный сыщик',
		image: avatar,
	},
	{
		id: '5',
		name: 'Детектив пикачу',
		info: 'уморительный, остроумный и обаятельный сыщик',
		image: avatar,
	},
	{
		id: '6',
		name: 'Детектив пикачу',
		info: 'уморительный, остроумный и обаятельный сыщик',
		image: avatar,
	},
];
